// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Ausrichten";

DoneButton = "Fertig";

PrintSheetTitle = "Tintenpatronen ausrichten";
PrintSheetMsg = "Durch das Ausrichten der Tintenpatronen erzielen Sie die bestmögliche Druckqualität. Vergewissern Sie sich, dass US-Letter oder A4-Normalpapier eingelegt ist, und klicken Sie auf \"Seite drucken\".";
PrintSheetDefButton = "Seite drucken";
CancelButton = "Abbrechen";

ScanInstructionText = "Ihr Drucker druckt eine Seite mit Ausrichtungsmustern. Folgen Sie den Anweisungen zum Durchführen der Ausrichtung auf dieser Seite.";

NewCartridgeHeader = "Neue Patrone installiert";
NewCartridgeText = "Nach dem Einlegen einer neuen Tintenpatrone wird empfohlen, die Patrone auszurichten. Klicken Sie auf \"Ausrichten\", um die neue Patrone auszurichten.";

HSDTaskDescription = "Richten Sie die Tintenpatronen aus, um die optimale Druckqualität zu erzielen. Richten Sie die Tintenpatronen gemäß den Anweisungen in den folgenden Fenstern aus.";
HSDTaskNote = "Wir empfehlen die Ausrichtung nach jedem Ersetzen einer Tintenpatrone.";
HSDAlignButtonTitle = "Ausrichten…";
